import './index.css';

function Intro() {
    return (
        <div className="topic-panel grey">
            <h1 className="topic-title">关于我们</h1>
            <p>慕尼黑中国学生学者联合会的历史可以追溯到上世纪七十年代。1978年，一群在慕尼黑地区学习和工作的中国留学生和学者们齐聚一堂， 带着紧密团结所有在慕尼黑地区同胞的理想，建立起了慕尼黑学联最初的雏形。在学联的早期历史，鉴于学联的规模和功能定位，并没有在相关机构进行正式的注册。</p>
            <p>协会成立后，随着本地华人社群的日益壮大，慕尼黑学联也在不断地的成长。在2005年，慕尼黑学联在慕尼黑法院协会注册处正式注册为公益性协会。从那时开始，学联先后经历了九届执委会，所有的执委会成员们同心协力，团结所有的在慕尼黑的中国学生学者们和同胞们，整个慕尼黑华人社群共同努力，积极促进和支持本地华人的学习、研究和工作，不断地丰富本地华人社区的生活，尽力为同胞们提供各类帮助和支持。</p>
        </div>
    )
}

export default Intro;